({
  "removeDialogTitle": "Αφαίρεση",
  "emptyTrash": "’δειασμα του κάδου αποριμμάτων?",
  "folderRefreshProgress": "${0} από τους ${1} φακέλους ανανεώθηκαν",
  "folderSaveProgress": "Καταχωρήσεις αφαιρέθηκαν από ${0} από τους ${1} φακέλους",
  "moveToTrash": "Μετακίνηση στον κάδο αποριμμάτων?",
  "removeCompletely": "Πλήρης απομάκρυνση?",
  "removeFromAll": "όλοι οι φάκελοι",
  "removeFromAllFailed": "Συνέβη ένα σφάλμα, η καταχώρηση παραμένει σε αυτόν τον φάκελο αλλά μπορεί να έχει απομακρυνθεί από τους άλλους φακέλους.",
  "removeFromCurrent": "αυτός ο φάκελος",
  "removeFromFolder": "Αυτή η καταχώρηση εμφανίζεται σε περισσότερους από έναν φακέλους. Από πού θέλετε να την αφαιρέσετε?",
  "removeSystemEntriesNA": "Οι καταχωρήσεις του συστήματος δεν μπορούν να αφαιρεθούν ή να μετακινηθούν στα διεγραμμένα.",
  "removeListedEntryFromSearchResultNA": "Η καταχώρηση εμφανίζεται σε έναν φάκελο, θα πρέπει να αφαιρεθεί από εκεί."
})