({
  "title": " تسجيل الدخول لكونفوليو",
  "user": "المستخدم:",
  "password": "كلمة السر:",
  "logIn": "سجل الدخول",
  "loggingIn": "تسجيل الدخول…",
  "loggingOut": "تسجيل الخروج…",
  "loggedOut": "الآن تم تسجيل خروجك.",
  "invalidLogin": "إسم المستخدم و كلمة السر غير موجودة",
  "language": "اللغة:",
  "warning": "تحذير: ",
  "warningText": " لم يتم اختبار متصفحك مع هذا الإصدار من كونفوليو. بينما كونفوليو سيعمل على الأرجح ، قد يكون هناك بعض القضايا. المتصفحات المختبرة",
  "andHigher": "س و أعلى%",
  "guestPrelink": "لدخول الضيوف",
  "guestLink": "إغلاق",
  "guestPostlink": "نافذة الدخول هذه"
})