({
  "title": "Σύνδεση στο Confolio",
  "user": "Χρήστης:",
  "password": "Κωδικός:",
  "logIn": "Σύνδεση",
  "loggingIn": "Διαδικασία σύνδεσης",
  "loggingOut": "Διαδικασία αποσύνδεσης",
  "loggedOut": "Τώρα είστε αποσυνδεδεμένος.",
  "invalidLogin": "Λάθος όνομα χρήστη ή κωδικός.",
  "language": "Γλώσσα:",
  "warning": "Προσοχή: ",
  "warningText": "Ο φυλλομετρητής σας δεν έχει ελεγχθει με αυτήν την έκδοση του Confolio. Παρότι τι Confolio είναι δυνατό να λειτουργεί, μπορεί να υπάρξουν ορισμένα θέματα. Δοκιμασμένοι φυλλομετρητές:",
  "andHigher": "%s και μεγαλύτερο",
  "guestPrelink": "Για πρόσβαση επισκέπτη, ",
  "guestLink": "κλείσιμο",
  "guestPostlink": " αυτό το παράθυρο σύνδεσης."
})