({
  "title": "Вход",
  "user": "Пользователь:",
  "password": "Пароль:",
  "logIn": "Войти",
  "loggingIn": "Вход в систему ",
  "loggingOut": "Выход из системы",
  "loggedOut": "Теперь Вы вышли из системы.",
  "invalidLogin": "Неверное имя или пароль.",
  "language": "Язык:",
  "warning": "Внимание!",
  "warningText": "Ваш браузер не был протестирован этой версией Confolio. Confolio, вероятно, будет работать, но могут возникнуть проблемы. Рабочие браузеры:",
  "andHigher": "% и выше",
  "guestPrelink": "Для гостевого доступа",
  "guestLink": "завершение",
  "guestPostlink": "войти этом окне."
})